[
  {
    "Length": 3,
    "Description": "Officia aliqua est ipsum voluptate ut deserunt exercitation. Laboris voluptate exercitation ex ad exercitation commodo excepteur. Ad ea eiusmod non ipsum reprehenderit nisi id dolore. Id qui elit consequat deserunt occaecat aliqua commodo est pariatur aliqua consequat.\r\n",
    "Symbol": "L37"
  },
  {
    "Length": 2,
    "Description": "Mollit dolore ipsum amet adipisicing deserunt sint magna pariatur dolor incididunt Lorem dolor non. Ut dolor officia laborum nulla exercitation. Adipisicing laborum elit consectetur Lorem labore. Magna aute consequat mollit amet excepteur officia est. Nisi adipisicing sit veniam Lorem exercitation ad. Ipsum deserunt aliqua veniam commodo adipisicing et excepteur pariatur officia. Dolor laboris do laborum consectetur aute culpa adipisicing voluptate amet.\r\n",
    "Symbol": "L56"
  },
  {
    "Length": 1,
    "Description": "Cillum Lorem minim sunt ut ipsum amet nulla aliquip. Labore sit ex non anim reprehenderit. Dolore voluptate occaecat sint et. Elit nostrud aute non minim qui sint reprehenderit. Deserunt deserunt cillum culpa duis.\r\n",
    "Symbol": "L21"
  },
  {
    "Length": 1,
    "Description": "Anim dolore deserunt aliquip eu eiusmod est. Culpa sint enim cupidatat dolore minim id magna consequat culpa in irure. Ipsum excepteur anim ut ipsum enim incididunt aute.\r\n",
    "Symbol": "L17"
  },
  {
    "Length": 1,
    "Description": "Eiusmod id magna voluptate elit non proident irure duis laboris Lorem cupidatat labore labore nulla. Tempor sunt minim aliquip ipsum nulla veniam do in ad eu mollit qui eiusmod eu. Velit esse veniam consectetur tempor quis ad consequat. Occaecat id commodo eu fugiat ea velit ea fugiat dolore minim.\r\n",
    "Symbol": "L30"
  },
  {
    "Length": 2,
    "Description": "Sunt sunt excepteur ad consectetur velit. Culpa velit labore fugiat ut ut et consectetur cillum ullamco consectetur dolor. Aliqua ex velit tempor ex. Ut laborum est fugiat amet veniam pariatur culpa do incididunt non duis Lorem. Elit voluptate Lorem eiusmod esse aliquip eu incididunt pariatur incididunt amet nisi.\r\n",
    "Symbol": "L72"
  },
  {
    "Length": 2,
    "Description": "Reprehenderit aute sit duis culpa adipisicing non ad id aliqua anim. Eiusmod qui pariatur magna id reprehenderit proident ea amet irure. Cillum excepteur ad eiusmod sint.\r\n",
    "Symbol": "L57"
  },
  {
    "Length": 1,
    "Description": "Do eiusmod nisi ullamco occaecat in. Ullamco enim nostrud eiusmod consequat qui culpa occaecat do enim. Dolore consequat et officia exercitation reprehenderit labore. Velit tempor elit pariatur esse. Eiusmod Lorem elit ad exercitation aute velit commodo incididunt cupidatat incididunt. Pariatur esse qui commodo irure sint.\r\n",
    "Symbol": "L9"
  },
  {
    "Length": 2,
    "Description": "Aliqua reprehenderit laborum ullamco irure dolore nostrud incididunt occaecat sunt minim quis ex aliquip nisi. Esse ipsum dolor anim laborum ipsum ut qui exercitation sit. Ad cillum tempor cillum elit nostrud id voluptate proident est incididunt occaecat.\r\n",
    "Symbol": "L1"
  },
  {
    "Length": 1,
    "Description": "Sunt irure elit aute pariatur ea adipisicing qui dolor aliquip consectetur dolore officia. Aliquip dolor minim aliqua aute tempor minim. Reprehenderit laboris officia aute velit. Quis nisi duis culpa sit elit sit est anim culpa ea irure. Dolor adipisicing sint pariatur laboris in esse. Sint sint amet aliqua incididunt proident dolore laborum proident ad.\r\n",
    "Symbol": "L67"
  },
  {
    "Length": 1,
    "Description": "Enim fugiat laboris dolor ullamco sint consectetur ipsum. Laboris ipsum ea anim laborum ullamco elit officia ut consequat reprehenderit occaecat excepteur elit occaecat. Commodo veniam nulla incididunt excepteur ipsum culpa. Proident deserunt ut voluptate Lorem mollit aute mollit. Veniam aliqua eu proident magna do reprehenderit nulla laborum exercitation dolore enim quis reprehenderit.\r\n",
    "Symbol": "L49"
  },
  {
    "Length": 4,
    "Description": "Culpa duis eu aute proident ea nostrud cupidatat nostrud Lorem quis minim amet aliqua laborum. Lorem duis elit ea voluptate non quis adipisicing nostrud aute et officia ipsum. Ipsum anim anim tempor ex excepteur fugiat dolor aliquip quis excepteur sunt esse. Quis ipsum occaecat sint cillum commodo et.\r\n",
    "Symbol": "L41"
  },
  {
    "Length": 2,
    "Description": "Velit tempor proident nisi et ipsum irure nulla enim sit commodo aliqua qui. Incididunt cupidatat eu duis ea amet do aliquip tempor magna dolor dolore eu. Laborum deserunt occaecat exercitation sint labore sunt eiusmod anim sit sunt aliquip quis. Aliqua consectetur ex voluptate elit et laborum eu in minim dolore magna culpa adipisicing. Consequat adipisicing et aute ipsum amet.\r\n",
    "Symbol": "L61"
  },
  {
    "Length": 1,
    "Description": "Velit quis ut in adipisicing sint cillum ipsum ea ad veniam ad deserunt officia. Culpa ad consectetur pariatur consequat consequat exercitation. Nisi velit anim laboris occaecat proident ut. Adipisicing fugiat laboris cupidatat nisi sunt qui Lorem. Sit dolor reprehenderit et magna nulla enim amet eiusmod exercitation.\r\n",
    "Symbol": "L35"
  },
  {
    "Length": 2,
    "Description": "Sunt sint dolore sunt consequat non exercitation. Ullamco proident adipisicing do ad aliquip elit eu enim occaecat cupidatat exercitation quis pariatur. Id magna commodo nulla do quis cillum qui occaecat duis. Laboris in enim non officia exercitation.\r\n",
    "Symbol": "L81"
  },
  {
    "Length": 5,
    "Description": "Adipisicing minim Lorem officia deserunt et. Nostrud et officia qui incididunt laborum pariatur mollit fugiat nisi proident sunt. Dolor nisi eu occaecat id fugiat aliquip esse cillum quis. Magna ipsum officia ipsum do proident irure do reprehenderit non nisi. Deserunt consequat proident irure ut officia dolore ut quis deserunt. Cupidatat nulla reprehenderit officia aliqua ullamco labore pariatur anim sint ut ea. Veniam enim anim ut ex ut veniam eiusmod est reprehenderit non amet consequat adipisicing est.\r\n",
    "Symbol": "L26"
  },
  {
    "Length": 5,
    "Description": "Amet proident aute eiusmod deserunt nisi nulla aute sit nostrud sunt consectetur minim. Ex anim exercitation est elit minim elit laborum nisi culpa commodo eiusmod ipsum velit non. Dolore et velit aliquip sint deserunt cillum anim cupidatat fugiat. Ad laborum veniam sint tempor. Reprehenderit nostrud pariatur labore aute sit anim dolor minim mollit occaecat consectetur. Nisi tempor laborum laborum irure velit cillum laboris quis nisi pariatur magna voluptate non ut.\r\n",
    "Symbol": "L15"
  },
  {
    "Length": 3,
    "Description": "Velit proident cupidatat ullamco culpa in eu voluptate veniam. Incididunt elit sunt laboris eu ea exercitation qui nulla. Eiusmod non enim sunt id fugiat consequat ad exercitation velit dolor non eu. Id commodo deserunt voluptate fugiat dolore do commodo excepteur Lorem incididunt exercitation pariatur. Enim cupidatat do eu id nulla quis. Ullamco incididunt labore sunt ullamco aliqua reprehenderit. Eiusmod velit veniam laboris et consectetur excepteur est adipisicing nulla sit id quis.\r\n",
    "Symbol": "L44"
  },
  {
    "Length": 1,
    "Description": "Tempor quis nostrud reprehenderit cillum proident ad. Et officia nulla ad sunt. Commodo irure sit pariatur ad aliquip veniam irure dolore officia commodo. Magna deserunt ullamco ut deserunt ullamco ullamco voluptate consectetur consequat cillum. Velit dolore aute excepteur laboris et sunt consectetur anim id. Elit fugiat sunt mollit magna ut id dolor quis.\r\n",
    "Symbol": "L38"
  },
  {
    "Length": 1,
    "Description": "Elit consectetur laborum laboris cupidatat occaecat minim nostrud dolore voluptate aliqua. Officia culpa consectetur minim eu. Commodo mollit qui tempor in et ullamco aliqua. Anim sunt quis deserunt laboris velit sint et sunt voluptate veniam sunt. Eu exercitation minim excepteur aute veniam consectetur ea cillum in id. Eiusmod aliqua velit ea excepteur in eu. Ea ut ullamco nisi sunt nulla veniam.\r\n",
    "Symbol": "L98"
  },
  {
    "Length": 4,
    "Description": "Dolor veniam tempor enim veniam magna occaecat labore ad eiusmod irure tempor. Ullamco adipisicing incididunt aute reprehenderit quis laborum aliquip. Esse et culpa sit elit. Duis enim in voluptate aliquip sint elit. Ullamco do pariatur anim cillum do sit. Ipsum sint voluptate duis ea commodo consequat deserunt enim.\r\n",
    "Symbol": "L43"
  },
  {
    "Length": 5,
    "Description": "Occaecat minim laborum proident tempor tempor. Cillum dolore Lorem non adipisicing cillum sit mollit excepteur aliqua. Id eiusmod ad minim excepteur sint. Pariatur aliquip veniam laborum ipsum sint Lorem sit voluptate dolore consequat cillum commodo. Nostrud anim dolore culpa eiusmod enim officia do dolor.\r\n",
    "Symbol": "L95"
  },
  {
    "Length": 2,
    "Description": "Ea laboris eu laborum consectetur mollit eu officia est nostrud anim nostrud est ut Lorem. Ipsum ex officia aute veniam duis voluptate nisi non ipsum elit proident eiusmod. Irure fugiat dolore labore fugiat ut dolor reprehenderit cillum adipisicing.\r\n",
    "Symbol": "L40"
  },
  {
    "Length": 5,
    "Description": "Commodo nisi commodo nisi ullamco. Labore pariatur excepteur consequat tempor nostrud incididunt adipisicing est minim deserunt sint. Labore cillum exercitation culpa occaecat minim amet eu exercitation voluptate ipsum. Do magna reprehenderit enim reprehenderit cupidatat sit voluptate. Est officia nisi aliquip Lorem aliquip velit ut dolore laborum aliqua adipisicing exercitation veniam ullamco.\r\n",
    "Symbol": "L37"
  },
  {
    "Length": 1,
    "Description": "Mollit occaecat labore consectetur fugiat. Commodo ex ex ut et ut eiusmod dolor dolore veniam est in eu pariatur. Sit reprehenderit sit deserunt reprehenderit. Consequat deserunt minim enim ex laboris sunt non.\r\n",
    "Symbol": "L4"
  },
  {
    "Length": 5,
    "Description": "Cillum cillum commodo proident aute dolor non consectetur est excepteur irure mollit id quis cillum. Tempor duis reprehenderit quis dolor id. Non cupidatat id eu qui magna enim et aliqua ea. Reprehenderit incididunt culpa labore nostrud do ipsum deserunt culpa anim exercitation Lorem officia sit. Enim incididunt anim amet ut quis sint.\r\n",
    "Symbol": "L92"
  },
  {
    "Length": 2,
    "Description": "Eu pariatur occaecat magna dolore duis consequat. Non nostrud excepteur exercitation magna exercitation consequat sunt dolore adipisicing fugiat reprehenderit in. Duis exercitation do tempor enim incididunt qui. Sint consequat ex aliqua elit consectetur enim tempor aliqua.\r\n",
    "Symbol": "L34"
  },
  {
    "Length": 2,
    "Description": "Veniam adipisicing enim laborum aliqua ullamco dolor laborum mollit eiusmod sit. Ad occaecat tempor id ipsum laborum sit adipisicing anim dolor. Sit sit labore pariatur officia laboris minim magna deserunt irure. Aliqua ad sit et deserunt nisi est quis reprehenderit aliquip velit laboris aliqua ea amet. Anim mollit eu enim aliquip in reprehenderit culpa mollit eu consequat exercitation velit duis. Tempor aute excepteur ut aute elit excepteur non ipsum minim nisi Lorem do nisi. Consectetur irure tempor consequat magna qui reprehenderit irure labore laboris culpa.\r\n",
    "Symbol": "L35"
  },
  {
    "Length": 1,
    "Description": "Pariatur ea ut cillum ut reprehenderit ut. Veniam occaecat ipsum ipsum deserunt adipisicing amet labore deserunt culpa sit. Ad eiusmod tempor non veniam laborum qui. Laboris tempor irure proident incididunt nulla aliqua proident laboris cupidatat amet consequat ea. Exercitation occaecat reprehenderit culpa tempor cupidatat nulla veniam pariatur commodo est laborum id cillum. Duis cillum mollit est sint enim officia nostrud sunt laborum elit deserunt.\r\n",
    "Symbol": "L97"
  },
  {
    "Length": 4,
    "Description": "Fugiat Lorem minim pariatur excepteur tempor ea. Anim elit mollit eiusmod anim voluptate magna. Mollit commodo incididunt id cillum laboris consequat duis excepteur. Et ullamco sunt tempor enim ut tempor. Ullamco tempor tempor proident aute ut in minim magna.\r\n",
    "Symbol": "L26"
  }
]